<?php require('header.php'); ?>

<section class="compare">
	<div class="container column">
		<header>
			<h1 class="title">Сравнения с аналогами</h1>
		</header>
			<p class="p">
				GSM – модули от «Naviset» уже используют десятки тысяч человек, именно поэтому в этой статье мы расскажем о достоинствах продукции нашей компании.
				Компания «Naviset» предоставляет следующие модели GSM – модулей:
			</p>
			<ul class="ul">
				<li class="li">•	GSM Ключ "ДОМОВОЙ IP " 15000 DIN;</li>
				<li class="li">•	GSM Ключ "ДОМОВОЙ IP " 15000 SLIM;</li>
				<li class="li">•	GSM Ключ "ДОМОВОЙ IP " 650 DIN.</li>
			</ul>

			<p class="p">Основной принцип работы данных моделей -  сделать проезд через ворота/шлагбаум максимально быстрым и комфортным. Однако это не все функции GSM – модуля, он способен отслеживать проезды, устанавливать периоды времени проезда, а также контроль посетителей. </p>

			<p class="p">Некоторые из модулей используют систему «ГЛОНАСС» которая позволяет отслеживать по времени(дни/часы) когда именно автомобиль проехал через ворота/шлагбаум.</p>

			<p class="p">Существует множество моделей подобного типа модулей, в данной статье мы рассмотрим три модуля от компании «Naviset» и чтобы показать их сильные или слабые стороны сравним их с модулями компаний «Pal-ES», «Eldes» и «Геомакс».</p>

			<p class="p">&nbsp;</p>

			<p class="p">	Сравнение GSM – ключей «"ДОМОВОЙ IP " 15000 DIN» и «SG302GI»</p>

			<p class="p">К «GSM Ключ "ДОМОВОЙ IP " 15000 DIN» от компании «Naviset» самый близкий аналог по характеристикам — это модель «SG302GI» от компании «Pal-ES», но даже между ними есть такие весомые различия, как максимальное количество пользователей, у «"ДОМОВОЙ IP " 15000 DIN» это число составляет 15 000, тогда как у «SG302GI» всего 12 000. У «"ДОМОВОЙ IP " 15000 DIN» есть следующие преимущества перед «SG302GI»: 
				<ul class="ul">
					<li class="li">•	Возможность ограничения проезда по времени и количеству пользователей;</li>
					<li class="li">•	Настройка периода доступа для каждого пользователя;</li>
					<li class="li">•	Возможность отслеживать все посещения благодаря сбору статистике прохода пользователя, которая хранится в облачной памяти с полным доступом к ней в Онлайн режиме, но из-за отсутствия системы «ГЛОНАСС» в этом модуле нет возможности просмотреть точную дату и время прохода;</li>
					<li class="li">•	Он может хранить/изменять все настройки и списки телефонных номеров в облачном сервисе;</li>
					<li class="li">•	В случае аварии или неисправности есть возможность диспетчеризации и контроля шлагбаума/ворот для скорейшего устранения неисправности;</li>
					<li class="li">•	Для случаев экстренной ситуации есть возможность подключения к диспетчерской системе «Безопасный город» для предоставления свободного проезда без каких-либо препятствий для служб МЧС, Полиции, Скорой помощи, Пожарным, Социальным службам и прочее.</li>
				</ul>
			</p>

			<p class="p">&nbsp;</p>

			<p class="p">Сравнение GSM – ключей «"ДОМОВОЙ IP " 15000 SLIM» и «ESIM120»</p>

			<p class="p">Модель «GSM Ключ "ДОМОВОЙ IP " 15000 SLIM» от компании «Naviset» схожа с моделью «ESIM120» от компании «Eldes» </p>
			<p class="p">По сравнению с «ESIM120» у «"ДОМОВОЙ IP " 15000 SLIM» количество возможных пользователей значительно больше: 
				<ul class="ul">
					<li class="li">•	У модели «"ДОМОВОЙ IP " 15000 SLIM» есть возможность задавать количество проходов и период доступа для каждого пользователя, в то время как «ESIM120» способен проводить ограничения только на всех пользователей одновременно;</li>
					<li class="li">•	Есть поддержка цифровой фотокамеры, что хорошо сочетается с системой «ГЛОНАСС» и сохранением статистики проходов – это позволяет проводить полный контроль посещений по дням и часам;</li>
					<li class="li">•	Присутствует система «Безопасный город», она позволяет экстренным службам беспрепятственно проезжать на территорию.</li>
				</ul>
			</p>

			<p class="p">&nbsp;</p>

			<p class="p">Сравнение GSM – ключей «"ДОМОВОЙ IP " 650 DIN» и «RTU5025»</p>
			<p class="p">Модель «GSM Ключ "ДОМОВОЙ IP " 650 DIN» от «Naviset» в сравнении с моделью «RTU5025» от «Геомакс» имеет меньше пользователей в базе, но это не мешает ей быть более функциональной и иметь следующие преимущества:</p>
			<ul class="ul">
				<li class="li">•	Ограничение проездов по времени, датам, а также возможность задавать количество проходов для каждого доступа;</li>
				<li class="li">•	Поддерживает цифровую камеру;</li>
				<li class="li">•	Хранение, изменением настроек и списка контактов пользователей в режиме Онлайн, через облачную систему;</li>
				<li class="li">•	Благодаря системе «Безопасный город» все экстренные службы могут беспрепятственно проезжать на территорию.</li>
			</ul>

			<p class="p">&nbsp;</p>

			<p class="p">Основываясь на выявленных преимуществах и недостатках можно сделать вывод, что по таким важным параметрам, как количество пользователей, управление системой и наличие функции «Безопасный город» продукция от компании «Naviset» являются более функциональной и удобной для конечного пользователя. Широкая линейка предоставляемых систем позволяет сделать выбор наиболее подходящего для вас решения. </p>


	<a href="/" class="back-link">Вернуться на главную</a>
	</div>
</section>
<!-- /.compare -->

<?php require('footer.php'); ?>