<?php include('header.php') ?>

<section class="implementation">
	<div class="container column">
		<header>
			<h1 class="title">Успешные внедрения</h1>
		</header>
		<p class="p">Компания «Полярная звезда»</p>
		<p class="p">На территории нашего офис постоянно заезжали и занимали парковочные места, в итоге пришлось поставить ворота, и в качестве контроля сравнив все за и против, выбор лёг на модуль, количество плюсов значительно выше, чем один не существенный недостаток как разряженная батарея, я считаю, что вполне под силу контролировать заряд. Очень удобно, что не нужно большое количество брелков и прочих сложных моментов, очень удобно, так как наши ворота помогают и жильцам подъезда который рядом с нашим офисом, так как количество возможных номеров 15000, а цена составляет для такого количества людей всего 20000 рублей — спокойно добавили жильцов, у них так же нет дискомфорта, т.к. если приезжает кто-то в гости, они так же беспрепятственно могут открыть ворота. Действительно очень удобно и не так дорого. Решение правильное, спасибо представителям компании за то, что подтолкнули нас на правильный выбор.</p>
		
		<p class="p">&nbsp</p>

		<p class="p">Компания «Золотое судно»</p>
		<p class="p">	Из-за постоянных доставок груза тратилось слишком много времени на открытие шлагбаума ключом, в итоге решились заняться поиском решения этой проблемы и наткнулись на «Naviset», нам подсказали подходящий для нас вариант, модуль на 650 человек и по цене стоил всего 9000 рублей, это дешевле чем для каждого сотрудника покупать ключ за 1500 рублей, теперь проезд транспорта осуществляется быстро, без какой-либо задержки. Спасибо компании за предложенный вариант, проблема решена и работа идёт отлично.</p>

		<p class="p">&nbsp</p>

		<p class="p">Компания «Жилой комплекс Крепость»</p>
		<p class="p">	Во дворе нашего дома постоянно парковались чужие автомобили и занимали места жильцов, пытались вежливо объяснить, бесполезно, решили поставить шлагбаум, после подсчёта расходов на индивидуальные брелки выяснилось, что затраты на 360 квартир вышли бы на 540 000 рублей, мы принялись искать другое решение и попали на сайт «Naviset», нам подсказали и помогли с выбором. Мы поставили GSM – модуль за 9000 рублей, это уже с каждой квартиры не 1500 рублей как на ключ, а 25 рублей. Спасибо компании за правильный выбор.</p>

		<p class="p">&nbsp</p>

		<p class="p">Автосервис «Здоровый скакун»</p>
		<p class="p">На территории нашего автосервиса находится сквозная дорога, там постоянно проезжают посторонние машины, что временами мешает выезжающим сотрудникам с территории,  решили поставить шлагбаум, но закупка индивидуальных брелков или ключей для всего персонала дело затратное, тем более если шлагбаума будет два, мы занялись решением этого вопроса и нашли компанию Naviset, они подсказали для нас самое оптимальное решение задачи, они предложили приобрести два модуля на каждый шлагбаум для предотвращения проезда постороннего транспорта, в общей сумме мы потратили всего 18000 рублей, экономия на глаза, выходит дешевле чем покупка ключей или брелков. Большое спасибо за хороший выбор, работает без сбоев и отлично. </p>

		<p class="p">&nbsp</p>

		<p class="p">Компания «Газ Сибири»</p>
		<p class="p">	У нас была постоянная проблема с парковочными местами, посторонние лица заезжали и занимали чужое парковочное место, в итоге мы решили, что эту проблему могут решить автоматические ворота, но покупка ключей или брелков для каждого сотрудника слишком затратное дело, тогда мы начали искать решение этой не приятной ситуации, и в этом нам помогла компания “Naviset”, они помогли нам подобрать самую удобную модель для нашей компании, мы приобрели GSM – модуль на 15000 возможных пользователей всего за 20000 рублей, теперь на парковку заезжают только наши сотрудники и там нет посторонних людей. Спасибо за предоставленные вами услуги, всё работает отлично.</p>
		<a href="/" class="back-link">Вернуться на главную</a>


	</div>
</section>
<!-- /.implementation -->

<?php include('footer.php') ?>